/* Next-button titles */
"CLOSE" = "Luk";
"SHUTDOWN" = "Luk ned";
"RESTART" = "Start igen";
"LOGOUT" = "Log ud";


/* Messages describing automatic actions the Installer will take once Installation has completed */
"AutoQuit"		= "Installering slutter automatisk om %d sekunder.";
"AutoQuit1"		= "Installering slutter automatisk om 1 sekund.";
"AutoMsg"		= "Computeren vil %1$@ om %2$d sekunder.";
"AutoMsg1"		= "Computeren vil %@ om 1 sekund.";

/* action description to be substituted into 'AutoMsg' & 'AutoMsg1' above */
"AutoRestart"	= "starte igen";
"AutoLogout"	= "log ud";
"AutoShutdown"	= "luk ned";

/* action descriptions indicating actions are currently being performed */
"AutoRestartIsOccurring" = "Computeren genstarter.";
"AutoLogoutIsOccurring" = "Computeren logger ud.";
"AutoShutdownIsOccurring" = "Computeren lukker ned.";


/* Messages displayed when the installer requires the user to perform an action to finish installing the software */
"ManualShutDownMsg" = "Klik på Luk ned for at slutte installering af softwaren.";
"ManualLogoutMsg" = "Klik på Log ud for at færdiggøre installering af softwaren.";
"ManualRequiredRebootMsg" = "Klik på Start igen for at færdiggøre installering af softwaren.";
"ManualRequiredRebootAfterFailureMsg" = "Klik på Start igen for at prøve at installere igen.";


/* Window titles & descriptions */
"InstallCompletedSuccessfullyTitle" = "Installeringen blev gennemført.";
"InstallCompletedSuccessfullyDescription" = "Softwaren er installeret.";
"InstallCompletedWithErrorsTitle" = "Der opstod fejl under installeringen. Prøv at installere igen.";


/* IASPSummaryView class' localizable strings */
"InstallSucceededTitle" = "Installeringen lykkedes.";
"InstallFailedTitle" = "Installeringen mislykkedes.";
